Server/CLASEAFIP/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/AYJKoZIhvcNAQcCoIIG7TCCBukCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzIwODg4MDk4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNy0xM1QxMzoyNzoxOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDctMTNUMTM6Mjk6MTgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNJMIIDRTCCAi2gAwIBAgIIc3wJRnHo02swDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDA2MDIxOTIzMzFaFw0yNjA2MDIxOTIzMzFaMDAx
EzARBgNVBAMMCkFmaXAwNjIwMjQxGTAXBgNVBAUTEENVSVQgMzA3MTQ4NjI0NjAw
ggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDOSzTvPynw/2eHlugXCGj/
1Cjm4XS0J6ZRDur5thaMWisNXj7+f8AchGQxEWL5E5lhmyH+eESNkhHdqVt6riwv
EiVU7VTHRLD96B5uSuwcXh8+4Rzb2B+gNhZlvqcPntHdGM9/IDm8dWRqCpBzxgXK
GzZaFjVK4bJ5hfbagqycNQv/v2qE/bLOeLa/PlpxdEWp1S2gXkEqTSuXNtr7fLZK
TzSjh4OF0U87NnLWFnTTE4r+aQ335aNBrwoCE01hS7aYL/3tUG85Lq2gjKftdASw
SgEifmizxFTgeXG/yKfnUKHjUvXc5G2uK4vQxEDMFsOLtG5SKXeP3Eu/rrzmumon
AgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUKw0vyN9h/QjJThHQ
NZMEbY5b0G4wHQYDVR0OBBYEFKUXOKsMOybqyPCQrD5/nqFa1I5RMA4GA1UdDwEB
/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAsxGFBE3Wt2NQu54fK7AONR18AOon
OpYrPWg1wL5pn3nZsi+dWOmq2zlhHc8U8jchZ4hitd7Whms7gEReptH5aKWbjvb5
hYfnrZKPIMxtjfJTf/o0jzlRyDD01B1lKcrkAasWQHSzxswitV1Xi9+m0MDAAQFo
lr6nDOL6WaB2PmfPnwE30sGfZZD1akfrfge8VSfjmTE97SIPc8Wk3XhNhPbJszRE
2X+fSX8262MveiyemQ+3DbP9lp85AJhJM+TrE5FK7qjnpdjybU4wXvqF5BgC6BYt
P2YN3hzTFxeQCxurMsMCbs/ng0OeMnFKcVjoNzYgMOLlNHGbBXGC4skXRzGCAlEw
ggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUgIIc3wJRnHo02swDQYJYIZIAWUDBAIBBQCggeQwGAYJKoZI
hvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjQwNzEzMTYyODE4
WjAvBgkqhkiG9w0BCQQxIgQgd240Se9HLpCXkkZDVYaAr9bX3lfuFkp2vWrlgKw8
A3AweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsG
CWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcN
AwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEA
YsuBPu/+Hkl6hJWCl7L7Dx3+wT6I7/kZdQXG1CPGsO4RGj6YVkRpzG8hD610u5nX
fig8RQgrvG7J4abrmBap7p6/Jq7MHRI4NyjmiBew13kzFTfxG9aA0AQvq3Ne6SLW
S8TA7PSJmcosv1/NPwm6NKJ6Y8MY1AlCpTDIAXwgSDHT0kW9Yvcvrd6lTfvIxY23
BhqLHWUQkpOVyzwZbnMd4BHuSvKT6G93XbnZFnbOfmwU+vjOymPangLwFKRnCQsv
K6Q5PADZkyKZPuVC86n+uLazxXMo/C+/x0OyZjpF3JJEBORscTlwtBU5I5/6DlZc
IUqyhKeUfdiPI8AFu8psAw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
